LOAD_CONST 0 -5  # Загружаем -5 в память по индексу 0
LOAD_CONST 1 -10  # Загружаем -10 в память по индексу 1
LOAD_CONST 2 3  # Загружаем 3 в память по индексу 2
LOAD_CONST 3 -7 # Загружаем -7 в память по индексу 3
LOAD_CONST 4 0    # Загружаем 0 в память по индексу 4
UNARY_ABS 0 0 0     # Применяем abs() для значения по индексу 0
UNARY_ABS 1 1 0     # Применяем abs() для значения по индексу 1
UNARY_ABS 2 2 0     # Применяем abs() для значения по индексу 2
UNARY_ABS 3 3 0     # Применяем abs() для значения по индексу 3
UNARY_ABS 4 4 0     # Применяем abs() для значения по индексу 4